/* The default text for the LoadingIndicatorView.\n This string can be overwritten by the \"text\" property in LoadingIndicatorView. */
"LoadingDefaultTextKey" = "Indlæser";

/* The default text for an indicator in progress. */
"IndicatorProgressTextKey" = "I gang";

/* The default text for an indicator which is halted. */
"IndicatorHaltedTextKey" = "Status stoppet";

/* The default text for an indicator which is completed. */
"IndicatorCompletedTextKey" = "Status afsluttet";

/* The default text for an indicator in progress with option to pause. */
"LoadingPausableTextKey" = "I gang med mulighed for at sætte på pause";

/* The default text for an indicator in progress with option to cancel.\n Accessability enablement of indicators without a label. */
"LoadingStoppableTextKey" = "I gang med mulighed for at annullere";

